<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        О НАС

        Мы продаем качество-все наши товары полностью соответствуют своим фотографиям!

        У нас самые дешевые цены на самое высокое качество!

        Частые скидки на все категории товаров!

        Не нашли искомую модель одежды или обуви? Напишите нам в Telegram: @aaakicksroma, возможно её получится заказать у нас!

        Мы предоставляем огромный ассортимент одежды и обуви доступный в наличии и под заказ, который постоянно пополняется новинками!

        Розыгрыши вещей и промокодов в наших соцсетях!
    </p>





    <code><?= __FILE__ ?></code>
</div>
